 {
        "company": "KubotLa Vida Consulting GmbH", 
        "jobPosting": [
            {
            "jobRole": "Kundendienst", 
            "jobDescription": " Wir suchen einen freundlichen und lösungsorientierten Kundendienstmitarbeiter, der Kunden bei der Lösung von Anfragen, der Bereitstellung von Produktinformationen und der Gewährleistung einer positiven Erfahrung unterstützt. Wenn Sie gerne anderen helfen und über ausgezeichnete Kommunikationsfähigkeiten verfügen, würden wir uns freuen, von Ihnen zu hören!", 
            "location": "Germany",
            "employmentType": "Full-time",
            "requiredSkills": [
                "Starke Kommunikations- und Problemlösungsfähigkeiten.",
                "Fähigkeit zum Multitasking und effizienten Zeitmanagement.",
                "Grundlegende Computerkenntnisse und Vertrautheit mit CRM-Tools."
            ]
            },
            {
                "jobRole": "Dateneingabe", 
                "jobDescription": "Wir suchen einen detailorientierten Dateneingabespezialisten, der Daten präzise und effizient eingibt und verwaltet. Der ideale Kandidat wird für die Organisation, Aktualisierung und Pflege unserer Datenbank verantwortlich sein und gleichzeitig die Datenintegrität und Vertraulichkeit gewährleisten.", 
                "location": "Germany",
                "employmentType": "Full-time",
                "requiredSkills": [
                    "Hervorragende Schreibgeschwindigkeit und Genauigkeit.",
                    "Kenntnisse im Umgang mit MS Office (Excel, Word) oder ähnlichen Tools.",
                    "Gute organisatorische Fähigkeiten und Zeitmanagementfähigkeiten."
                ]   
            },
        {
            "jobRole": "Marketingassistent", 
            "jobDescription": "Wir suchen einen dynamischen Marketingassistenten zur Verstärkung unseres Teams. Der ideale Kandidat unterstützt Sie bei der Umsetzung von Marketingstrategien, der Koordinierung von Kampagnen und der Gewährleistung einer reibungslosen Durchführung der täglichen Marketingaktivitäten. Dies ist eine großartige Gelegenheit, praktische Erfahrungen in einem schnelllebigen Umfeld zu sammeln.", 
            "location": "Germany",
            "employmentType": "Full-time",
            "requiredSkills": [
                "Grundlegendes Verständnis für digitales Marketing und Social-Media-Plattformen.",
                "Starke schriftliche und mündliche Kommunikationsfähigkeiten.",
                "Kenntnisse in der Microsoft Office Suite und Vertrautheit mit Marketingtools (z. B. Canva, Google Analytics)."
                
            ]
        }    
        ]
}
